{
  "main": {
    "1": "ねぇ、私のこと好き？…え、ちゃんと聞こえなかったんだけど？ねっ、もう一回…ねっ、言って♡",
    "2": "は、はぁ!?　あんたのことなんて別に何とも思ってないわよ、自惚れもたいがいにしなさいよねバーカ、バーカ！……ばーか。",
    "3": "…私とイケない事、しませんか？…深夜ラーメン食べに行く、とか",
    "4": "言っとくけど、くろことか好きでやってんじゃないから！…じゃあなんでって…そんなの…お前を喜ばせたいからだろ…？ばぁか…",
    "5": "ねぇ、彼女って……女の子じゃなきゃダメ？",
    "6": "ご指名ありがとうございます♡くろすこです♡よろしくお願いします♡こういうところ初めてですか？緊張しなくて大丈夫ですからね♡",
    "7": "もうっ、ゆるして…なる、からぁ…これからずっと…ちゃんとくろすこになるからぁ…だから、おねがい…いじわる…しないで…？",
    "8": "ねぇ、私って君の一番だよね？…そうじゃなきゃ、もぅ、絶対許さないんだから！ちゃんと証明して？♡",
    "9": "おやすみなさい。今日も一日お疲れ様。いつも頑張って偉いね。よしよし。…大好きだよ。いい夢見てね。",
    "10": "好きじゃないの…？好きじゃ、ないの…？ねぇ？好き、だよね？ね？はい！よく言えました！",
    "11": "えー彼女さんキビシーい　私だったらそんなこと言わないけどなー　…ねぇ、私じゃダメかなぁ？",
    "12": "…わたしは…からっぽ。ただのにんぎょう…。なんなりと…ごめいれいを…。",
    "13": "酔っちゃった…かも",
    "14": "ねぇ、私酔っちゃったみたぁい。家まで送ってほしいなぁ？え、酔うのが早すぎ？なによぉ……送ってくれないの？ねぇ？",
    "15": "うさぎはさみしいと死んじゃうってウソなんだって。でも、くろすこはさみしくすると死んじゃうかもよ？だからぁ…い～っぱい、かわいがって。ね？",
    "16": "どーよこれ、女の子より可愛くね？……なんだよその顔、もしかして惚れた？",
    "17": "せっかくなんだし、女ってどんな感じなのか、やっぱ気になるじゃん？いや、ひとりじゃ限界があるんだって。なぁ…一回だけ、俺としよ？",
    "18": "は…恥ずかしいよ…、ボクこんな格好似合わないもん…　ちょ、ちょっと！スカート触らないでよ！？",
    "19": "ボクが上で、君が下ってこと分かってる？なぁにその顔、かわいいね",
    "20": "んーっ…届かない。ねぇ！とーどーかーなーいー！身長考えてちょっとかがむぐらいしてくれてもいいよね？ねぇー！！口まで届かないってー！",
    "21": "おはよう、起こしちゃった？早く起きちゃったから朝ご飯作ろうと思ってたんだけど…ごめんね、焦がしちゃった…あぁっそんなの食べちゃダメだよう！美味しいって…もう、ばか！",
    "22": "いい子にしてなきゃダメだって言ったよね？ほら、こっちおいで。今度は…絶対に逆らったり出来ないように…、しっかり…その体に教えこんであげる…",
    "23": "ねぇ、聞こえる…？なんだかいけないことをしてるみたいで、ドキドキしてるの…。ねぇ…もっといけないこと、ふたりでしちゃおっか…？",
    "24": "君が隣にいないと、私…もうなにもできないんだよぉ？ずっとそばにいてくれなきゃ、やだ…",
    "25": "これは、あなたにとってそんなに大切で、貴重なものなんですねぇ…。…えい♡……ふふふ。すみません、手を滑らせてしまった様で…落としてしまいましたっ。あぁ…どうしましょう………♡",
    "26": "あっ出た。もしもしー？いや特に用はないんだけど、今何してるかなって思って……　……ううん、本当は明日初詣に行かない？って誘いたくて　良いの？やった！じゃあ駅前で待ってるね！ありがとう、じゃあ明日ね。よいお年を",
    "27": "あけおめ～！初詣、付き合ってくれてありがとう。お願い何にするか決めた？え、私？私はね～、えーっと……今年も君とずっと一緒にいれますように、だよ！",
    "28": "にゃんか、語尾がおかしいにゃ",
    "29": "ねえねえ、この前一緒に飲んだとき　鎖骨好きって言ってたよね…？鎖骨舐めてみたいって言ってたよね…？　……舐めて、みる？",
    "30": "君の涙をぬぐうにはハンカチじゃ小さすぎるよね…わたしがなめとってあげるよ"
  },
  "heart": {
    "1": "ご指名ありがとうございます♡まゆです♡よろしくお願いします♡こういうところ初めてですか？緊張しなくて大丈夫ですからね♡",
    "2": "もうっ、ゆるして…なる、からぁ…これからずっと…ちゃんとあやおになるからぁ…だから、おねがい…いじわる…しないで…？",
    "3": "ねぇ、私って君の一番だよね？…そうじゃなきゃ、もぅ、絶対許さないんだから！ちゃんと証明して？♡",
    "4": "えー彼女さんキビシーい　私だったらそんなこと言わないけどなー　…ねぇ、私じゃダメかなぁ？",
    "5": "んーっ…届かない。ねぇ！とーどーかーなーいー！身長考えてちょっとかがむぐらいしてくれてもいいよね？ねぇー！！口まで届かないってー！",
    "6": "あっ出た。もしもしー？いや特に用はないんだけど、今何してるかなって思って……　……ううん、本当は明日初詣に行かない？って誘いたくて　良いの？やった！じゃあ駅前で待ってるね！ありがとう、じゃあ明日ね。よいお年を",
    "7": "にゃんか、語尾がおかしいにゃ",
    "8": "にゃんか、語尾がおかしいにゃ"
  }
}